<?php

/**
 * 小滨汽配
 * ============================================================================
 * 版权所有 2015-2016 小滨汽配科技有限公司，并保留所有权利。
 * 网站地址: http://www.xiaobinqipei.com；
 * ----------------------------------------------------------------------------
 * 仅供学习交流使用，如需商用请购买正版版权。小滨汽配不承担任何法律责任。
 * 踏踏实实做事，堂堂正正做人。
 * ============================================================================
 * $Author: Shadow & 小滨汽配
 * $Id: check_file_priv.php 17217 2016-01-19 06:29:08Z Shadow & 小滨汽配
*/

$_LANG['item'] = '项目';
$_LANG['read'] = '可读权限';
$_LANG['write'] = '可写权限';
$_LANG['modify'] = '可修改权限';
$_LANG['dir'] = '目录';
$_LANG['dir_subdir'] = '目录及其子目录';
$_LANG['tpl_file'] = '下所有模板文件';
$_LANG['detail'] = '详情';

$_LANG['unread'] = '不可读';
$_LANG['unwrite'] = '不可写';
$_LANG['unmodify'] = '不可修改';

$_LANG['unrename'] = '目录需要执行rename权限';
?>