<?php

/**
 * 小滨汽配 流量统计语言文件
 * ============================================================================
 * 版权所有 2015-2016 小滨汽配科技有限公司，并保留所有权利。
 * 网站地址: http://www.xiaobinqipei.com；
 * ----------------------------------------------------------------------------
 * 仅供学习交流使用，如需商用请购买正版版权。小滨汽配不承担任何法律责任。
 * 踏踏实实做事，堂堂正正做人。
 * ============================================================================
 * $Author: Shadow & 小滨汽配
 * $Id: flow_stats.php 17217 2016-01-19 06:29:08Z Shadow & 小滨汽配
*/

$_LANG['tab_general'] = '综合访问量';
$_LANG['tab_area'] = '地区分布';
$_LANG['tab_from'] = '来源网站';

$_LANG['general_stats'] = '综合访问量统计';
$_LANG['area_stats'] = '地区分布统计';
$_LANG['from_stats'] = '来源网站统计';

$_LANG['url'] = '地址';
$_LANG['area'] = '地区';
$_LANG['input_url'] = '直接输入地址';
$_LANG['date'] = '日期';
$_LANG['access_count'] = '访问量';
$_LANG['access_query'] = '查询';
$_LANG['compare_query'] = '对比查询';

$_LANG['start_date'] = '开始日期';
$_LANG['end_date'] = '结束日期';

$_LANG['down_flow_stats'] = '流量分析报表下载';
$_LANG['flow_statistics'] = '流量分析报表';

?>